[
  "table-editor-obsidian",
  "obsidian-vimrc-support",
  "obsidian-minimal-settings",
  "pseudocode-in-obs",
  "obsidian-latex-suite",
  "maps",
  "obsidian-citation-plugin",
  "obsidian-headings",
  "obsidian-metadata",
  "hot-reload",
  "obsidian-sidenotes",
  "obsidian-tikzjax"
]