[
  "table-editor-obsidian",
  "obsidian-vimrc-support",
  "obsidian-minimal-settings",
  "pseudocode-in-obs",
  "obsidian-tikzjax",
  "obsidian-latex-suite",
  "maps",
  "obsidian-citation-plugin",
  "obsidian-importer",
  "obsidian-headings"
]